[
  "it.",
  "supreme",
  "4a,",
  "unions,",
  "pardons,",
  "bill",
  "tribes,",
  "121?",
  "peoples",
  "transmitted",
  "submit",
  "cases",
  "lines",
  "have,",
  "altering",
  "position,",
  "sittings",
  "membership?",
  "defined?",
  "relations",
  "application",
  "published.",
  "jurisdiction.",
  "income,",
  "sixty.",
  "beings",
  "institutions,",
  "for.",
  "these",
  "migration.",
  "to?",
  "preside",
  "encouragement",
  "treasurers,",
  "nature",
  "voluntary",
  "prior",
  "decree,",
  "dealing",
  "tendered",
  "department?",
  "licence",
  "agricultural",
  "they",
  "allowances.",
  "days?",
  "commencement?",
  "'laws",
  "india.",
  "need",
  "performs",
  "anything",
  "brotherhood",
  "assist",
  "effect",
  "amendments",
  "operation",
  "reason",
  "officers",
  "vice-president?",
  "as,",
  "policy.",
  "readjusted?",
  "sanad",
  "has",
  "factory",
  "weaker",
  "ensure",
  "courts,",
  "access",
  "administered",
  "profession?",
  "importance",
  "'high",
  "nominates",
  "selection",
  "manage",
  "contained",
  "modern",
  "vote.",
  "defined",
  "civil",
  "with,",
  "tax;",
  "decides",
  "seniority,",
  "board,",
  "extinguishment",
  "court's",
  "restricted",
  "audit",
  "cases.",
  "deemed",
  "function",
  "literature,",
  "notified",
  "duly",
  "thereof",
  "pasture",
  "diplomatic",
  "establish",
  "violation",
  "requirements",
  "proved",
  "once?",
  "holders",
  "minerva",
  "ordinarily",
  "choose",
  "march,",
  "extends",
  "equal",
  "publication",
  "code",
  "one",
  "recommendations",
  "empower",
  "sits,",
  "speech,",
  "summons.",
  "provided",
  "rights,",
  "commencing",
  "ascertained",
  "relation",
  "crime,",
  "trade,",
  "extended?",
  "sixty",
  "document.",
  "tax.",
  "368?",
  "hotels,",
  "(e),",
  "necessary,",
  "quorum",
  "whether",
  "another;",
  "want.",
  "members.",
  "sections",
  "(e)?",
  "governor,",
  "exercise",
  "occur",
  "enabling",
  "this.",
  "vacates",
  "(a)?",
  "promotion?",
  "justice",
  "134a",
  "sitting?",
  "136",
  "profit.",
  "allocated",
  "engagement,",
  "145,",
  "spoliation,",
  "constituent",
  "arises",
  "established",
  "prescribed",
  "propagate",
  "geographical",
  "remedies?",
  "jagir,",
  "buildings",
  "length",
  "doubts",
  "sites",
  "becoming",
  "\"i,",
  "others",
  "adjusted",
  "preserving",
  "liable",
  "originated,",
  "elect",
  "role",
  "1947,",
  "duration",
  "specific",
  "assembly?",
  "territories,",
  "capital",
  "sex",
  "telecommunication",
  "prohibits",
  "mine",
  "management",
  "notifies",
  "amendment)",
  "italics",
  "session",
  "consideration?",
  "instruction",
  "those",
  "regard",
  "30.",
  "liability,",
  "submitted?",
  "educationally",
  "respectively",
  "district",
  "legislation?",
  "disqualifications?",
  "way",
  "persons",
  "code?",
  "shall",
  "disqualified?",
  "conformity",
  "distinct",
  "status",
  "addition,",
  "custody",
  "is,",
  "act",
  "kesavananda",
  "disadvantage",
  "chooses",
  "category.",
  "non-citizen",
  "defending",
  "expiry",
  "governments'",
  "one-fourth",
  "character,",
  "leniencies",
  "hearing",
  "far",
  "come",
  "regulation",
  "procedure",
  "form?",
  "preceding",
  "sub-clauses,",
  "removal,",
  "notification",
  "strength",
  "affirmation",
  "judge?",
  "session'?",
  "committees,",
  "expenses",
  "session'",
  "schedule.",
  "societies,",
  "(forty-second",
  "derogatory",
  "roles",
  "rupees",
  "longer",
  "untouchability?",
  "pertaining",
  "performance",
  "others?",
  "commencement,",
  "friendly",
  "altered",
  "scenario,",
  "mentioned",
  "sentenced",
  "should",
  "industry.",
  "demand",
  "in",
  "retire?",
  "cover",
  "promotes",
  "33",
  "portion",
  "full",
  "out?",
  "article.",
  "any",
  "opinion,",
  "magistrate's",
  "party",
  "state'",
  "organise",
  "arbitration?",
  "committee.",
  "appear",
  "environment;",
  "birth",
  "out",
  "and—",
  "accounts",
  "per",
  "president",
  "within",
  "owned",
  "object",
  "endowed",
  "restrict?",
  "a.b.,",
  "cease",
  "message",
  "retired",
  "368.",
  "profit,",
  "chairman,",
  "manner",
  "invalidated",
  "without",
  "economic",
  "times",
  "procedure.",
  "liberty",
  "about",
  "attendance",
  "artistic",
  "mentioning",
  "minority,",
  "democratic",
  "chairman?",
  "head",
  "discretion,",
  "than",
  "operation,",
  "ensuring",
  "presentation",
  "entity",
  "inquiry",
  "preserve,",
  "every",
  "notify",
  "134,",
  "business,",
  "rules.",
  "chosen?",
  "thirty",
  "education",
  "prosecuted",
  "necessary",
  "assent",
  "majority",
  "orders",
  "national",
  "orders,",
  "appointments",
  "receive",
  "called",
  "india",
  "not,",
  "inspired",
  "industry",
  "representation",
  "entitled?",
  "debt",
  "natural",
  "last",
  "courts?",
  "part,",
  "which,",
  "winning,",
  "ideals",
  "abolition,",
  "whichever",
  "circumstances,",
  "years.",
  "vested?",
  "committees",
  "votes",
  "acknowledgment",
  "modified",
  "potential",
  "years,",
  "order,",
  "separation",
  "months",
  "chairman",
  "exempted",
  "oral",
  "time,",
  "issue,",
  "139a,",
  "acquittal",
  "even",
  "implies",
  "intervened",
  "remain",
  "self-government?",
  "'population'",
  "someone",
  "crime",
  "force?",
  "tenth",
  "capacity",
  "transaction",
  "adjusted?",
  "advises",
  "security,",
  "appoints",
  "same.",
  "security.",
  "according",
  "executing",
  "amount",
  "vacancies",
  "that",
  "house",
  "report",
  "resumes",
  "indian",
  "meet",
  "applicable",
  "determination",
  "prohibition,",
  "prorogued?",
  "iv",
  "people.",
  "reprieves,",
  "morality.",
  "agreement,",
  "counted",
  "bear",
  "holding",
  "extends?",
  "how",
  "them",
  "appeal",
  "them.",
  "commencement",
  "value",
  "relating",
  "equivalent",
  "bharati",
  "adequate",
  "voting,",
  "appeals?",
  "devoting",
  "abolished",
  "worship",
  "operation.",
  "1978.",
  "following",
  "flag",
  "sub-clause",
  "exploitation",
  "detention?",
  "stands",
  "determination,",
  "consulted",
  "university.",
  "forms",
  "so;",
  "between",
  "authorities",
  "minister?",
  "till",
  "fines",
  "force.",
  "develop",
  "inquire",
  "equality",
  "record",
  "determine",
  "pleasure",
  "impact",
  "president)",
  "weeks",
  "mandate",
  "constituted",
  "merely",
  "consideration.",
  "defect",
  "issue",
  "entitlements",
  "steps,",
  "graduate",
  "additional,",
  "justice,",
  "promotion",
  "namely",
  "industries",
  "15",
  "language",
  "creation",
  "fractions",
  "revenue.",
  "done?",
  "panchayats",
  "transfers.",
  "motion",
  "dispute",
  "undeserved",
  "enable",
  "trust",
  "into",
  "character",
  "department,",
  "able",
  "freedoms",
  "include?",
  "life",
  "searching",
  "consecutive",
  "assent?",
  "art",
  "discovered",
  "commission.",
  "inform",
  "leave,",
  "yes",
  "offence",
  "societies.",
  "331.",
  "(2)",
  "dividing",
  "communicates",
  "education.",
  "tribes",
  "cases?",
  "happens",
  "bill,",
  "preserve",
  "cancellation",
  "enact,",
  "responsibilities?",
  "college",
  "wildlife",
  "exercises",
  "graduates",
  "immunities",
  "satisfy?",
  "posts.",
  "hundred,",
  "nations,",
  "regulations?",
  "humanism",
  "122",
  "disputes",
  "questioned",
  "face",
  "simultaneously?",
  "positions",
  "military",
  "authorising",
  "extend",
  "advocate-general?",
  "appropriate,",
  "determining",
  "panchayats?",
  "fill",
  "'rights'",
  "member,",
  "hindi",
  "restrict",
  "not?",
  "entertainment",
  "state's",
  "salary",
  "parent",
  "signed",
  "practicable,",
  "two",
  "extend,",
  "performing",
  "provide",
  "(7),",
  "context?",
  "110,",
  "religious",
  "acquire",
  "improvement",
  "matters.",
  "disagree",
  "under-raiyat",
  "cast",
  "knowledge",
  "services",
  "development,",
  "punishment",
  "manner.",
  "i",
  "domicile",
  "struggle",
  "for,",
  "promulgated",
  "continue,",
  "enter",
  "says",
  "expression,",
  "schedule?",
  "usage",
  "prevent",
  "moving",
  "lie",
  "successor",
  "secondary",
  "amongst",
  "starts",
  "specifies",
  "frame",
  "be.",
  "proceedings",
  "collectively",
  "possible",
  "president.",
  "present.",
  "rules",
  "yet",
  "practise",
  "167?",
  "total",
  "assemble",
  "1971",
  "below",
  "specify",
  "oath",
  "count",
  "english'",
  "child",
  "title,",
  "policy,",
  "then",
  "present",
  "offence.",
  "crime.",
  "(5).",
  "grants?",
  "reserved",
  "returned",
  "ad",
  "meeting?",
  "officio",
  "approve",
  "aspects",
  "retire",
  "operate.",
  "prefer",
  "purpose,",
  "equally",
  "requesting",
  "16?",
  "due",
  "thereof?",
  "start?",
  "formation",
  "resigns",
  "retire.",
  "effectively",
  "people",
  "conviction",
  "exclude?",
  "well-being",
  "involves",
  "require.",
  "permit?",
  "disadvantage?",
  "distinction,",
  "chief",
  "held,",
  "institutions",
  "convicted",
  "representatives",
  "discretion?",
  "municipalities,",
  "percentage",
  "aids",
  "ceiling",
  "makes",
  "informed",
  "29",
  "conclusion",
  "expiration",
  "english,",
  "acquisition",
  "administers",
  "animal",
  "suspended,",
  "cultural",
  "women;",
  "provision",
  "territory.",
  "cent.",
  "imposition",
  "exceeding",
  "illness",
  "proportional",
  "employment.",
  "upon",
  "3",
  "summons?",
  "establish,",
  "performed",
  "healthy",
  "transferable",
  "thinks",
  "possibility",
  "employment",
  "court,",
  "residences",
  "consist",
  "following:",
  "treaty,",
  "procedure?",
  "institutions?",
  "consulting",
  "question",
  "confer?",
  "associations,",
  "dedicated",
  "like",
  "castes",
  "followed",
  "ghats,",
  "participation.",
  "final.",
  "includes",
  "modified?",
  "considered",
  "his",
  "allows",
  "specified",
  "appointment.",
  "used",
  "meet?",
  "sitting.",
  "withdrawn?",
  "sit?",
  "office",
  "children",
  "previous",
  "managing",
  "standard",
  "adds",
  "passed?",
  "requires,",
  "tenureholder,",
  "(a)",
  "india,",
  "structures",
  "send",
  "prevents",
  "population",
  "excellence",
  "designated",
  "(1).",
  "land",
  "if",
  "188,",
  "re-elected",
  "discipline",
  "317?",
  "notification.",
  "143?",
  "meaning",
  "termed",
  "presenting",
  "integrity",
  "hazardous",
  "beyond",
  "opportunity,",
  "business",
  "begar",
  "consent.",
  "work,",
  "leisure",
  "provides",
  "withdrawn",
  "recovered",
  "hold",
  "proportion",
  "fixed",
  "funds,",
  "adequately",
  "mineral",
  "houses",
  "dissolved?",
  "leave",
  "was",
  "region,",
  "india;",
  "confer,",
  "existing",
  "reassembly",
  "'untouchability'?",
  "enter.\"",
  "proceed",
  "dominion",
  "consequence",
  "him?",
  "migrating",
  "legally",
  "devote",
  "often",
  "cherish",
  "what,",
  "19",
  "previously",
  "early",
  "again.",
  "withdrawing",
  "resign",
  "requests",
  "estate",
  "sits",
  "'i,",
  "cannot",
  "'economically",
  "open",
  "unemployment,",
  "side",
  "territorial",
  "effect.",
  "towards",
  "unaffected",
  "dissolved,",
  "wage,",
  "arrested",
  "self-government.",
  "2003,",
  "authenticating",
  "134",
  "propose",
  "meeting",
  "rates",
  "payable",
  "convenient",
  "believe",
  "chairman.",
  "priority",
  "'law'",
  "seat?",
  "particular,",
  "labourers",
  "in?",
  "mother-tongue",
  "serving",
  "consent",
  "whom",
  "one-third",
  "1978,",
  "outcomes",
  "striving",
  "determine.",
  "proceedings.",
  "subject",
  "confer",
  "title",
  "2026",
  "except",
  "furnish",
  "(7)?",
  "forty.",
  "minimise?",
  "long",
  "describe?",
  "divided",
  "of",
  "law;",
  "extends,",
  "still",
  "cause?",
  "measures",
  "other.",
  "and,",
  "abridging",
  "stipulate",
  "account",
  "judgment?",
  "rejected",
  "imposition,",
  "existence",
  "prescribe",
  "31b",
  "resettlement",
  "(1)",
  "genuine?",
  "for;",
  "character?",
  "enforces",
  "after",
  "opportunities",
  "re-election",
  "furthermore,",
  "government,",
  "respects",
  "lower",
  "so",
  "enforce",
  "amendment",
  "pakistan?",
  "temper,",
  "ways",
  "vested",
  "guaranteed.",
  "originate",
  "disqualifies",
  "certain",
  "citizen",
  "he/she",
  "religion?",
  "office,",
  "substantial",
  "swears",
  "secrecy",
  "language?",
  "practice",
  "am",
  "educational",
  "grounds.",
  "choosing",
  "recess",
  "technical",
  "instance",
  "down",
  "moneys",
  "thereof,",
  "secured",
  "residence.",
  "carry",
  "begin?",
  "once",
  "entertain",
  "begins",
  "president?",
  "preventive",
  "sickness",
  "union",
  "women",
  "control?",
  "area,",
  "march",
  "regulations",
  "extended",
  "again",
  "himself?",
  "gives",
  "made",
  "disfigurement,",
  "resolution",
  "breeds,",
  "instance?",
  "one-half",
  "ninth",
  "required",
  "(forty-third",
  "now",
  "auditor-general.",
  "one-twelfth",
  "outcome",
  "discharge",
  "year,",
  "speak",
  "others.",
  "disclose?",
  "criminal",
  "acts",
  "health.",
  "refer",
  "suspended?",
  "kind",
  "operates",
  "country.",
  "question:",
  "under-proprietor,",
  "candidate",
  "fourth",
  "vice-president.",
  "speaker",
  "pakistan",
  "corpus,",
  "mother-tongue.",
  "country",
  "ineligible",
  "context",
  "from",
  "them?",
  "entitled.",
  "completion",
  "participation",
  "another,",
  "set",
  "inconsistent",
  "30,",
  "present?",
  "martial?",
  "settle",
  "citizenship.",
  "concentration",
  "oil?",
  "determined?",
  "took",
  "conducted?",
  "member?",
  "protection",
  "movement",
  "powers",
  "residence",
  "leader",
  "honourable",
  "resignation.",
  "suitable",
  "alien,",
  "cause",
  "considers",
  "indemnify",
  "draught",
  "payment",
  "members?",
  "peace",
  "social",
  "address",
  "advancement",
  "endeavours",
  "governor.",
  "referred",
  "or",
  "limits",
  "discretion",
  "settlement",
  "taxes",
  "attorney-general",
  "pecuniary",
  "greater.",
  "otherwise",
  "minister's",
  "strive",
  "good,",
  "law.",
  "consular",
  "entitled",
  "re-election,",
  "satisfied",
  "authorise",
  "custom",
  "enter'",
  "case.",
  "magnitude",
  "135",
  "speaking",
  "new",
  "assembly,",
  "impose",
  "arms,",
  "delhi",
  "allegiance",
  "appropriate",
  "removal",
  "migrated",
  "actions",
  "fifty",
  "take",
  "estimated",
  "ceased",
  "whose",
  "opposition",
  "resignation",
  "follow",
  "protecting",
  "motion,",
  "specifically,",
  "consumption",
  "varies",
  "ordinances",
  "objectives",
  "ones.",
  "administer",
  "primary",
  "exercises,",
  "no",
  "notice",
  "mills",
  "second",
  "minimised",
  "diminished",
  "corporation",
  "held?",
  "religion",
  "quotient",
  "(6)?",
  "incapacity,",
  "require?",
  "through",
  "india.\"",
  "admissible",
  "iv?",
  "iv,",
  "afford",
  "systems",
  "coming",
  "appointment,",
  "supported",
  "structure,",
  "property",
  "process",
  "calculated?",
  "moved",
  "presides",
  "judges",
  "political",
  "ministers",
  "number.",
  "descent,",
  "union,",
  "maintain",
  "term?",
  "messages",
  "functioning,",
  "nothing",
  "absence",
  "funds",
  "titles",
  "notification,",
  "artisans.",
  "say",
  "145?",
  "dealings",
  "admissibility",
  "one-tenth",
  "deem",
  "reported",
  "123?",
  "chairman's",
  "processed",
  "intervene",
  "officers.",
  "assemblies",
  "ability",
  "this",
  "officer",
  "restrictions",
  "long?",
  "reside",
  "(a).",
  "irregularity",
  "purposes.",
  "reservation?",
  "extent",
  "proceeding",
  "other",
  "market",
  "profess,",
  "distribution",
  "managers",
  "'six",
  "ones,",
  "proceeds",
  "taken?",
  "functions",
  "qualifications",
  "attorney-general?",
  "disabilities?",
  "india?",
  "system?",
  "nominate",
  "other,",
  "boards",
  "faith",
  "governments?",
  "valid",
  "as?",
  "dispose",
  "election",
  "effect,",
  "constitutional",
  "inconsistency,",
  "initiated",
  "defended",
  "23?",
  "constituencies?",
  "317.",
  "name?",
  "presented",
  "courts",
  "general",
  "prohibitions",
  "common",
  "house?",
  "31b,",
  "maintained",
  "pass",
  "integrity.",
  "require",
  "courts.",
  "directions,",
  "intoxicating",
  "seats",
  "responsibilities",
  "choice.",
  "are",
  "bharat,",
  "groups.",
  "cows",
  "person's",
  "security;",
  "appoint?",
  "disablement,",
  "168?",
  "ryotwari",
  "birth?",
  "13,",
  "rights",
  "99",
  "invalid?",
  "typically",
  "expression",
  "improve",
  "elected?",
  "respectively.",
  "necessary?",
  "purposes?",
  "attending",
  "resigned",
  "further",
  "state?",
  "declares",
  "enforcing",
  "'annual",
  "hoc",
  "reform;",
  "proposals",
  "classes",
  "arrest",
  "aid",
  "completed",
  "void?",
  "prioritizes",
  "issuing",
  "bill.",
  "assemblies?",
  "land,",
  "against",
  "laws.",
  "forest",
  "affected",
  "relevant",
  "house.",
  "possession",
  "renouncing",
  "recruitment",
  "punishable",
  "building",
  "tenures",
  "(5)?",
  "schedule",
  "undertaken.",
  "possible.",
  "export,",
  "submitted",
  "sub-clause,",
  "vice-president",
  "language,",
  "before,",
  "ltd.",
  "alleged",
  "exercised?",
  "changes",
  "advocate-general",
  "reversed",
  "case",
  "review",
  "ward",
  "accordance",
  "sentence?",
  "prorogation",
  "him,",
  "needed",
  "obtains",
  "consists",
  "factory,",
  "kashmir.",
  "office.",
  "heritage",
  "immovable",
  "described",
  "assent.",
  "tribes.",
  "constitute",
  "reports",
  "extending",
  "refuse",
  "26",
  "received",
  "associations",
  "earlier.",
  "itself.",
  "setting",
  "promoted",
  "disqualifications",
  "answer:",
  "executive.",
  "bring",
  "women,",
  "assembly.",
  "using",
  "satisfying",
  "deciding",
  "improving",
  "32.",
  "have?",
  "competent",
  "question.",
  "decided.",
  "via",
  "subsequently",
  "tenure",
  "monument",
  "belonging",
  "destination",
  "inflicted",
  "shall,",
  "informs",
  "term,",
  "occurs",
  "freely",
  "as",
  "status,",
  "imposes",
  "principles",
  "life.",
  "discrimination",
  "federal",
  "voluntarily",
  "court?",
  "apply?",
  "activities",
  "livelihood",
  "331,",
  "guardian",
  "period?",
  "health",
  "the",
  "allocation",
  "aim",
  "conscience",
  "our",
  "law?",
  "protect",
  "themselves",
  "114.",
  "constitution.",
  "transacted",
  "it",
  "legislation",
  "financial,",
  "139a",
  "cultivation",
  "responsible",
  "economic,",
  "adherence",
  "is",
  "fix?",
  "go",
  "maintenance",
  "men",
  "material",
  "joint",
  "throughout",
  "emoluments?",
  "staff.",
  "supplemental,",
  "personal",
  "lay",
  "transfer",
  "day",
  "2",
  "respect",
  "placed",
  "use?",
  "happen",
  "otherwise.",
  "ceases",
  "census.",
  "criteria",
  "conducting",
  "examples?",
  "days'",
  "succession;",
  "affect",
  "prohibiting",
  "english",
  "controlled",
  "duties,",
  "again?",
  "no,",
  "139?",
  "authenticated",
  "of?",
  "intelligence",
  "constituities",
  "thereto",
  "accepted",
  "permission",
  "will",
  "laws,",
  "any,",
  "modifications",
  "a",
  "uphold",
  "membership",
  "agreement.",
  "receives",
  "32?",
  "another",
  "purpose.",
  "where",
  "free",
  "exercised,",
  "empowered",
  "voting",
  "estates",
  "determines",
  "judgment",
  "undertaken",
  "harmony",
  "assumes",
  "tanks,",
  "allowed",
  "gets",
  "continue",
  "chosen",
  "non-money",
  "have",
  "citizens",
  "they?",
  "inquiry.",
  "form",
  "provides,",
  "residing?",
  "mandamus,",
  "professional",
  "incidental",
  "proprietor,",
  "casual",
  "entities",
  "represents",
  "23",
  "such,",
  "inquiries",
  "ballot.",
  "'faithfully",
  "various",
  "solely",
  "nomination",
  "amendment,",
  "liable,",
  "chapter.",
  "sitting,",
  "rent",
  "clause.",
  "multiple",
  "admit",
  "india'",
  "thereto.",
  "disclose.",
  "vacant?",
  "behalf",
  "defined,",
  "him",
  "ensures",
  "other?",
  "forces",
  "list",
  "matters",
  "houses,",
  "(ninety-first",
  "pensions",
  "sooner",
  "proceedings,",
  "meeting.",
  "audience",
  "sitting",
  "foregoing",
  "funded",
  "functions?",
  "judicial",
  "village",
  "be,",
  "(e)",
  "judgment,",
  "restrictions,",
  "3?",
  "government",
  "compulsory",
  "ground",
  "participating",
  "rights.",
  "types",
  "communicating",
  "rich",
  "connection",
  "approves",
  "passing",
  "property,",
  "supplementary",
  "unexpected",
  "(or",
  "139,",
  "sat",
  "service",
  "desirable",
  "28",
  "occurrence",
  "funds.",
  "rights?",
  "offence?",
  "summon",
  "request",
  "obligation",
  "respecting",
  "directors,",
  "adjourn",
  "arrest,",
  "articles",
  "lapse",
  "place",
  "statement.",
  "additionally,",
  "together",
  "appellant.",
  "provisions?",
  "monuments,",
  "vacant.",
  "served",
  "order'",
  "grants",
  "electing",
  "nutrition",
  "funding",
  "safeguard",
  "qualified",
  "occupied",
  "time?",
  "origin",
  "spirit",
  "body",
  "economically",
  "accused",
  "staff",
  "authority",
  "promoting",
  "absent,",
  "void",
  "from,",
  "religion,",
  "jurisdiction,",
  "council.",
  "deems",
  "defence",
  "state-funded",
  "exempt",
  "nearly",
  "order.",
  "god",
  "sustained,",
  "remit",
  "sub-clauses",
  "declared",
  "involve?",
  "unaided",
  "138",
  "himself.",
  "pending",
  "enters",
  "figures",
  "residing",
  "imply",
  "contemplated",
  "incapacity.",
  "accepts",
  "vote?",
  "made,",
  "commute",
  "period,",
  "punished",
  "votes.",
  "(6)",
  "exercised",
  "formed",
  "themselves?",
  "record,",
  "provided?",
  "removed",
  "comprised",
  "tribunal",
  "duty",
  "fix",
  "him.",
  "manner?",
  "consisting",
  "1976",
  "duties?",
  "president's",
  "eligible",
  "legislation;",
  "writs,",
  "clauses",
  "maximum",
  "not.",
  "during",
  "120,",
  "paragraph",
  "judge",
  "proceeding?",
  "seal.",
  "discussion",
  "parliament",
  "included",
  "practices",
  "introduced",
  "roads",
  "said",
  "serves",
  "raiyat,",
  "court.",
  "authority.",
  "procedures",
  "prescribe.",
  "cultivators",
  "approximately",
  "practising",
  "house,",
  "fit",
  "charges",
  "oaths",
  "carrying",
  "commission",
  "trade",
  "council?",
  "110?",
  "eight",
  "resolutions.",
  "opinion.",
  "(3)",
  "pay",
  "assistance",
  "protections",
  "method",
  "appropriation",
  "vice-president,",
  "affect?",
  "being",
  "fifteen",
  "later",
  "decided",
  "provides?",
  "determined",
  "supplemental",
  "residing.",
  "satisfy",
  "nutrition,",
  "intermediary.",
  "writing",
  "be",
  "injurious",
  "demand.",
  "period",
  "aims",
  "salaries",
  "number,",
  "penalties.",
  "speeches",
  "trial",
  "compelled",
  "details.",
  "estate,",
  "division",
  "fall",
  "act,",
  "wealth",
  "text,",
  "'or",
  "disqualified.",
  "varying",
  "areas.",
  "expenditure.",
  "vacated",
  "constitution",
  "disagreed",
  "permanent",
  "to",
  "muafi",
  "obligations",
  "defamation",
  "take?",
  "he",
  "genuine,",
  "does",
  "president,",
  "how?",
  "provisions",
  "mind",
  "grand-parents",
  "profit?",
  "contingency",
  "morality,",
  "incitement",
  "laid",
  "withholds",
  "area",
  "land.",
  "workers",
  "himself",
  "language.",
  "foreign",
  "presidential",
  "proviso?",
  "proposed",
  "introduced?",
  "industries?",
  "needs",
  "order?",
  "environment",
  "licence.",
  "protects",
  "disability,",
  "affirm",
  "express",
  "warrant",
  "class",
  "charged",
  "adaptations",
  "vesting",
  "varied",
  "context,",
  "titles?",
  "instruction.",
  "childhood",
  "forces?",
  "purpose",
  "resigning",
  "restoration",
  "caste,",
  "income",
  "preferred",
  "governor",
  "appealing",
  "immune",
  "refers",
  "administration",
  "(4),",
  "none",
  "notwithstanding",
  "old",
  "sex,",
  "text?",
  "freedom",
  "noble",
  "laws",
  "profit",
  "english.",
  "absent?",
  "co-operative",
  "text",
  "power",
  "however,",
  "castes,",
  "citizens,",
  "consideration",
  "unfilled",
  "final",
  "asking",
  "wells,",
  "provisions.",
  "year.",
  "profession",
  "indefinite",
  "contests",
  "single",
  "rendering",
  "executed",
  "represent?",
  "hold?",
  "certiorari,",
  "thereupon",
  "twenty-five",
  "disability",
  "local",
  "multiples",
  "created",
  "profession,",
  "indicators",
  "document,",
  "purposes,",
  "autonomous",
  "time",
  "government.",
  "114",
  "pronounced",
  "additional",
  "allow",
  "judiciary",
  "elected",
  "(f)",
  "abolition",
  "could",
  "associated",
  "certifies",
  "let",
  "india'?",
  "also",
  "permit",
  "oil,",
  "provide,",
  "directly",
  "many",
  "transfers?",
  "central",
  "offence,",
  "eminent",
  "operate",
  "ordinances?",
  "otherwise,",
  "award",
  "readjust",
  "while",
  "deliver",
  "abiding",
  "extends.",
  "unable",
  "years",
  "total.",
  "culture",
  "vote",
  "limit",
  "entail?",
  "include",
  "five",
  "therefrom.",
  "promulgate",
  "with",
  "resident",
  "disadvantage.",
  "way,",
  "arisen",
  "sections?",
  "functions,",
  "place,",
  "spheres",
  "state,",
  "elapse",
  "latest",
  "describes",
  "(4).",
  "exploitation.",
  "prescribes",
  "allowances?",
  "enforcement",
  "means",
  "members",
  "judges.",
  "seal",
  "waste",
  "covenant,",
  "16,",
  "declare",
  "expressly",
  "commencement.",
  "tribunal?",
  "deputy",
  "delivered",
  "34?",
  "exceed",
  "'untouchability'",
  "relief?",
  "disapproving",
  "spent",
  "dissolution?",
  "destruction,",
  "investigated.",
  "call",
  "rule",
  "activity",
  "vacant,",
  "allowances,",
  "obtained",
  "insufficient,",
  "definition",
  "security?",
  "related",
  "vs.",
  "appointed?",
  "soon",
  "managed",
  "remove",
  "interests",
  "custody,",
  "attains",
  "order',",
  "work",
  "choice",
  "prorogue",
  "triggered",
  "30?",
  "facts",
  "partly",
  "number",
  "constituency",
  "might",
  "restriction,",
  "sentence",
  "hundred",
  "thereto,",
  "corporations",
  "118?",
  "hand",
  "boundaries,",
  "entering",
  "create",
  "supplementary,",
  "sovereignty",
  "give",
  "arising",
  "despite",
  "connected",
  "earliest",
  "reconsideration.",
  "that,",
  "part.",
  "becomes",
  "run",
  "ministers,",
  "auditor-general,",
  "diminish",
  "liberty.",
  "words",
  "emergency",
  "care",
  "prioritize",
  "communicate",
  "safeguarding",
  "jurisdiction",
  "legal",
  "seven",
  "assents",
  "recommendations.",
  "detained?",
  "reference.",
  "defined.",
  "comprises",
  "law",
  "drugs",
  "valuing",
  "remission,",
  "importance?",
  "article?",
  "emoluments,",
  "ordinance",
  "punish",
  "reconsider",
  "may",
  "interpretation",
  "parliament.",
  "misbehaviour",
  "prejudice",
  "roads,",
  "statement?",
  "mandatory",
  "purposes",
  "discriminate",
  "otherwise?",
  "experience",
  "'estate'",
  "rural",
  "thereat,",
  "furnishes",
  "found",
  "control",
  "questions",
  "complete",
  "reduction",
  "declaration",
  "agreed",
  "accept",
  "detention",
  "children,",
  "them,",
  "testify",
  "property.",
  "appeal,",
  "premature",
  "steps",
  "terms",
  "secure,",
  "14",
  "demand?",
  "their",
  "fit.",
  "court'",
  "organisations",
  "122?",
  "termination",
  "casting",
  "promote",
  "conferred",
  "state.",
  "did",
  "allowance",
  "are,",
  "year",
  "formation,",
  "vacate",
  "public",
  "represented",
  "directors",
  "consider",
  "receiving",
  "matter",
  "removing",
  "property?",
  "suspended",
  "state",
  "made?",
  "secret",
  "principles?",
  "death",
  "martial,",
  "perform",
  "withhold",
  "'the",
  "minorities",
  "sums",
  "institution",
  "entertainment;",
  "minorities,",
  "abolish",
  "participates",
  "forbidden.",
  "move",
  "comprise",
  "applicable?",
  "returned,",
  "science,",
  "outside",
  "years?",
  "proviso",
  "caused",
  "quorum.",
  "subscribe",
  "nor",
  "advance",
  "aided",
  "minister.",
  "133",
  "appoint",
  "compensation",
  "constitutes",
  "been",
  "policy",
  "jammu",
  "workers'",
  "three",
  "perform?",
  "return",
  "houses.",
  "for",
  "appointed",
  "document?",
  "environment,",
  "minister,",
  "originated?",
  "given.",
  "remissions",
  "age",
  "113",
  "recommendation",
  "substantially",
  "secretaries,",
  "use",
  "who",
  "parliament,",
  "recommended",
  "38",
  "resign?",
  "composition",
  "dignity.",
  "allotted",
  "industry?",
  "justices",
  "99,",
  "disabilities.",
  "expression?",
  "rate",
  "duties.",
  "readjust.",
  "1,",
  "elects",
  "from?",
  "contempt",
  "greater",
  "after,",
  "vacation",
  "dissolution.",
  "voting.",
  "scheduled",
  "executive",
  "appointment",
  "affairs",
  "abide",
  "void.",
  "proposal",
  "advise",
  "kerala,",
  "1977",
  "upon?",
  "sections'",
  "census,",
  "imposing",
  "submits",
  "ten",
  "section",
  "binding",
  "injustice",
  "contravention",
  "taxes,",
  "times.",
  "held",
  "therein",
  "met",
  "reasons",
  "reasonable",
  "pondicherry.",
  "feels",
  "112,",
  "accordingly.",
  "receipt",
  "peaceably",
  "uniting",
  "transacted?",
  "member",
  "claim.",
  "under?",
  "represent",
  "apply",
  "opportunity?",
  "societies?",
  "alteration",
  "acting",
  "warranto",
  "to,",
  "stay",
  "ordinances.",
  "enjoyment",
  "doing",
  "financial",
  "it?",
  "statement'",
  "directions",
  "emergency,",
  "details",
  "altered,",
  "(g)",
  "all",
  "recruitment,",
  "instance.",
  "proper",
  "addition",
  "slaughter,",
  "party?",
  "upholding",
  "minimum",
  "137",
  "provisions,",
  "increase",
  "encourage",
  "freedom;",
  "exclusive",
  "opportunities.",
  "over",
  "birth.",
  "exceeds",
  "declaring",
  "territory",
  "also,",
  "prohibited",
  "decency",
  "similar",
  "recommending",
  "more",
  "special",
  "rule?",
  "assembly",
  "practice.",
  "daily",
  "19?",
  "age,",
  "advice",
  "contain",
  "providing",
  "inquired",
  "hear",
  "bail,",
  "thousand",
  "jurist.",
  "fourteen",
  "unity",
  "twenty",
  "addressed",
  "mean",
  "approval",
  "iii.",
  "best",
  "dissolution",
  "2026.",
  "prosecution",
  "amendments,",
  "amended",
  "accruing",
  "seat,",
  "settlement,",
  "authority?",
  "education?",
  "appellant,",
  "abrogate",
  "cause,",
  "workers?",
  "'state'",
  "union.",
  "by?",
  "residence,",
  "distinction.",
  "disposal",
  "doing?",
  "confer.",
  "proviso,",
  "speaker's",
  "larger",
  "production",
  "representatives?",
  "fixes",
  "sanction",
  "votes?",
  "entail",
  "can,",
  "force'",
  "concerning",
  "some",
  "validity",
  "jurisdiction?",
  "decent",
  "action",
  "socially",
  "repealed",
  "registered",
  "calves",
  "meetings",
  "senior",
  "effect?",
  "expenditure",
  "specifically",
  "date",
  "145",
  "absence,",
  "welfare",
  "choice,",
  "composite",
  "employed",
  "happen?",
  "occupation,",
  "reception",
  "115",
  "cases,",
  "engaged",
  "entered",
  "until",
  "102,",
  "religion.",
  "2003?",
  "expressed",
  "eligible.",
  "law,",
  "only",
  "union?",
  "consult",
  "such.",
  "government?",
  "situations",
  "'final",
  "lease",
  "yes,",
  "penalized",
  "121,",
  "of,",
  "may,",
  "places",
  "swear",
  "together,",
  "finally",
  "contain?",
  "aforesaid",
  "enforceable",
  "expire",
  "judge.",
  "instruments",
  "(i)",
  "borrowing",
  "removal?",
  "been,",
  "among",
  "death.",
  "(forty-fourth",
  "appeals,",
  "prime",
  "presence",
  "consideration,",
  "academic",
  "legislature?",
  "an",
  "decree",
  "questions?",
  "unless",
  "assistance?",
  "(1),",
  "responsibility",
  "excess",
  "subjected",
  "disclose",
  "business?",
  "management?",
  "both",
  "interest",
  "tribes?",
  "regulating",
  "specify.",
  "communicated",
  "census",
  "for?",
  "prevail.",
  "once.",
  "minority?",
  "days",
  "disqualified",
  "wrongly",
  "known",
  "anthem;",
  "triggers",
  "drugs?",
  "speech",
  "governor?",
  "violence;",
  "quo",
  "detention.",
  "power.",
  "born",
  "sub-proprietor,",
  "working",
  "six",
  "grounds",
  "house's",
  "unsound",
  "remaining",
  "exact",
  "command",
  "expresses",
  "nominated",
  "exercising",
  "sixty-five",
  "death,",
  "level",
  "published?",
  "contains",
  "legislature",
  "pension",
  "decision",
  "regulate",
  "become",
  "such",
  "sub-clause?",
  "furnishing",
  "position",
  "myself",
  "current",
  "months,",
  "provisioned",
  "council,",
  "and",
  "4",
  "32,",
  "industrial",
  "1935,",
  "posts",
  "event",
  "speaker?",
  "preserving,",
  "appointed,",
  "acknowledges",
  "quorum,",
  "type",
  "meet.",
  "detained",
  "staff?",
  "children?",
  "medicinal",
  "or,",
  "allowances",
  "required.",
  "itself",
  "shops,",
  "16",
  "aggrieved.",
  "freedom?",
  "comptroller",
  "member's",
  "legislatures",
  "schedule,",
  "privileges,",
  "questioning",
  "reference",
  "formed?",
  "done",
  "4a",
  "sufficient",
  "alters",
  "neither",
  "obtaining",
  "regulations.",
  "judges?",
  "dissolution,",
  "expenditures",
  "excludes",
  "by,",
  "disregarded.",
  "speaker.",
  "minimise",
  "vacancy",
  "human",
  "constituencies",
  "powers,",
  "sixty,",
  "abrogated",
  "guardian.",
  "consolidated",
  "next",
  "languages",
  "enact?",
  "tribe.",
  "invalid.",
  "advice?",
  "dissolved.",
  "authenticates",
  "intermediary",
  "office?",
  "120",
  "exercisable",
  "kashmir?",
  "fund",
  "names",
  "readjustment",
  "sessions",
  "minister",
  "distinguished",
  "respites",
  "appointment?",
  "regulates",
  "passage",
  "disqualified,",
  "disqualification?",
  "19.",
  "requirement",
  "raising",
  "thirty-five",
  "writs",
  "cent",
  "particular",
  "deny",
  "emoluments",
  "regulation,",
  "charitable",
  "boundaries",
  "188's",
  "script,",
  "34",
  "article,",
  "milch",
  "receipts",
  "states?",
  "abridges",
  "especially",
  "(c)",
  "summary",
  "facilities",
  "culture;",
  "administrative",
  "involving",
  "forced",
  "decide",
  "granting",
  "prevail",
  "citizens?",
  "true",
  "it's",
  "constitution,",
  "directive",
  "save",
  "armed",
  "under",
  "constitution?",
  "magistrate.",
  "people,",
  "arbitral",
  "political,",
  "intention",
  "council",
  "undischarged",
  "official",
  "recommend",
  "orders?",
  "days.",
  "months?",
  "arbitration.",
  "can",
  "liberty?",
  "remuneration",
  "agents,",
  "voted",
  "authenticated?",
  "my",
  "inequalities",
  "exceptional",
  "offices",
  "addressing",
  "granted",
  "opinion",
  "takes",
  "immediately",
  "113?",
  "(4)",
  "possess",
  "continues",
  "iii",
  "by",
  "eligibility",
  "undertakings,",
  "ex",
  "doesn't",
  "organised",
  "taken",
  "regards",
  "passed",
  "permitted",
  "justice.",
  "fund.",
  "teaching",
  "ask",
  "information",
  "holds",
  "detained,",
  "objects",
  "grant?",
  "electorates",
  "duties",
  "public,",
  "attend",
  "limitations",
  "fit,",
  "forbidden",
  "thereof.",
  "third",
  "preside,",
  "parents",
  "census?",
  "public.",
  "123,",
  "discharging",
  "acquires",
  "order",
  "impeachment",
  "urge",
  "consequences",
  "were",
  "fiscal",
  "alter",
  "parliament?",
  "constitution's",
  "execute",
  "states",
  "conduct",
  "either",
  "penalty",
  "causes",
  "acquired",
  "time.",
  "drinks",
  "millions.",
  "omitted",
  "fact?",
  "mention?",
  "name",
  "issued",
  "stating",
  "categories",
  "conferring",
  "social,",
  "governments.",
  "servants",
  "with?",
  "months.",
  "(b)",
  "houses?",
  "away",
  "brought",
  "paid",
  "employment?",
  "plead",
  "migrant",
  "given",
  "in,",
  "relief.",
  "securing",
  "annual",
  "proclamation",
  "effective",
  "fraction",
  "bathing",
  "resolution.",
  "part",
  "traffic",
  "script",
  "restriction",
  "receive?",
  "which",
  "appeals",
  "assembled",
  "detriment.",
  "extension",
  "necessary.",
  "limited",
  "charge",
  "appoint.",
  "would",
  "legislative",
  "discussions",
  "admission",
  "opportunity",
  "article",
  "practitioner",
  "business.",
  "system",
  "historic",
  "collective",
  "indicate?",
  "including",
  "110",
  "husbandry",
  "deprived",
  "conserve",
  "commission's",
  "representative",
  "same",
  "determined.",
  "favour",
  "disqualify",
  "backward",
  "suspend,",
  "movable",
  "executive?",
  "extinguished",
  "family",
  "based",
  "named",
  "sovereignty,",
  "withdraw",
  "habeas",
  "resolutions",
  "guaranteed",
  "committee",
  "people?",
  "void,",
  "first",
  "citizenship",
  "having",
  "renomination",
  "denied",
  "maternity",
  "appealed",
  "impeached",
  "condition",
  "total?",
  "vice-",
  "ministers?",
  "salary,",
  "representation.",
  "uniform",
  "health,",
  "principle",
  "120?",
  "grant,",
  "arranged",
  "speaker,",
  "circumstances",
  "salaries,",
  "practical",
  "seat",
  "assembly's",
  "text.",
  "states,",
  "high",
  "not",
  "17",
  "laws?",
  "declaration.",
  "certificate",
  "holds,",
  "context.",
  "complying",
  "private",
  "enemy",
  "provide.",
  "labour",
  "resort",
  "absent",
  "establishments",
  "conditions",
  "vacancy.",
  "follow?",
  "disqualification",
  "interest,",
  "regulate?",
  "term",
  "bye-law,",
  "moved?",
  "importance,",
  "discharges",
  "privileges",
  "endowment",
  "calculated",
  "matters,",
  "then,",
  "territory?",
  "workers,",
  "instrument",
  "addressed,",
  "international",
  "containing",
  "addresses",
  "utilized",
  "structure?",
  "endeavour?",
  "standing",
  "resources?",
  "scientific",
  "note",
  "uniformity",
  "delay",
  "published,",
  "birth,",
  "witness",
  "units",
  "powers.",
  "art,",
  "prohibition",
  "statement",
  "activity;",
  "counter",
  "on",
  "record?",
  "filled",
  "attached",
  "readjusted",
  "required?",
  "race,",
  "year?",
  "sub-clauses?",
  "ancillary",
  "panchayats.",
  "succeeding",
  "nominates?",
  "its",
  "separate",
  "guarantee",
  "each",
  "do?",
  "restaurants,",
  "faithfully",
  "since",
  "believes",
  "board",
  "ever",
  "falls",
  "nominating",
  "withdrawal",
  "authorised",
  "least",
  "session.",
  "defend",
  "legislation,",
  "who,",
  "so?",
  "house;",
  "movement,",
  "ministers.",
  "service.",
  "2001",
  "letter",
  "resign,",
  "forests",
  "agriculture",
  "recommendation?",
  "sit",
  "kerala?",
  "person",
  "summoning",
  "provide?",
  "judges,",
  "electoral",
  "investigate",
  "advocate",
  "secular",
  "dissolve",
  "cattle.",
  "advocate-general's",
  "less",
  "agreed.",
  "up",
  "presiding",
  "right",
  "do,",
  "2?",
  "make",
  "commission?",
  "auditor-general",
  "do",
  "kerala.",
  "forces,",
  "letter?",
  "consultation",
  "country,",
  "membership.",
  "commit",
  "grant",
  "191,",
  "university",
  "estimates",
  "bill?",
  "area.",
  "direct",
  "costs",
  "school,",
  "(1)?",
  "acquiring",
  "result",
  "excluding",
  "invalid",
  "so,",
  "basis",
  "subordinate",
  "available",
  "decision,",
  "developing",
  "nations;",
  "before",
  "phrase",
  "consequential",
  "safekeeping",
  "modification",
  "functions.",
  "wild",
  "assent,",
  "cherishing",
  "acquired.",
  "cottage",
  "application.",
  "secure",
  "“untouchability”",
  "it,",
  "humane",
  "reservation",
  "remainder",
  "money",
  "but",
  "timeline",
  "offences?",
  "twelve",
  "range",
  "written",
  "making",
  "governments",
  "mandates",
  "individual",
  "territories",
  "own",
  "taking",
  "decisions",
  "4b",
  "agricultural,",
  "parts",
  "render",
  "solemnly",
  "advisory",
  "organisation",
  "promotion,",
  "force",
  "groups,",
  "clause?",
  "denomination",
  "tax?",
  "places,",
  "production?",
  "ownership",
  "(d)",
  "renounce",
  "vacant",
  "insolvent,",
  "repealed,",
  "happened",
  "community",
  "what",
  "court",
  "140",
  "person.",
  "stated",
  "original",
  "regarding",
  "inam",
  "just",
  "present,",
  "minority",
  "clause",
  "when",
  "security",
  "giving",
  "commission,",
  "groups",
  "treaty",
  "wholly",
  "abjure",
  "assigned",
  "resources",
  "renomination.",
  "at",
  "forces.",
  "already",
  "secretarial",
  "head,",
  "elected,",
  "rule,",
  "dignity",
  "preside.",
  "must",
  "distributed",
  "commits",
  "virtue",
  "individuals",
  "citizens'",
  "states.",
  "there",
  "endeavour",
  "areas",
  "sentencing?",
  "ratio",
  "hotels",
  "suspend",
  "relate",
  "living",
  "exceptions",
  "obtain",
  "requires",
  "ordinance,",
  "two-thirds"
]